# Задача 1. Вариант 23
# Напишите программу, которая будет сообщать род деятельности и псевдоним
# под которым скрывается Конрад Джозеф Английский писатель
# Юзеф Теодор Конрад Коженевский. После вывода информации программа
# должна дожидаться пока пользователь нажмет Enter для выхода.
# Shmakov M. A.
# 02.11.2016

print("Юзеф Теодор Конрад Коженевский, более известный как английский писатель Конрад Джозеф.\n\n")
input("Нажмите Enter для выхода.")
