# Задача 2. Вариант 23
# Напишите программу, которая будет выводить на экран наиболее понравившееся
# вам высказывание, автором которого является Наполеон Бонапарт.
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.
# Shmakov M. A.
# 02.11.2016

print("Последнее слово всегда остается за общественным мнением."
      "\nНаполеон Бонапарт")
input("\n\nНажмите Enter для выхода.")
